{
    "slider": {
      "small_heading": "आईएम के साथ अपने स्टार्टअप को उन्नत करें",
      "big_heading": "व्यावसायिक कौशल में कुशल एक टीम",
      "paragraph": "इनक्यूबेशन मास्टर्स में, हम रणनीतिक अंतर्दृष्टि और नवीन समाधान प्रदान करते हैं, जिससे दुनिया भर के व्यवसायों को स्थायी विकास प्राप्त करने के लिए सशक्त बनाया जाता है।",
      "button": "अधिक जानते हैं"
    },
    "our_experties": {
      "small": "हमारी विशेषज्ञता",
      "big_heading": "हम मेज पर क्या लाते हैं",
      "paragraph": "व्यापक स्टार्टअप समाधान, व्यावसायिक सेवाओं, बाजार विस्तार रणनीतियों और अनुरूप इन्क्यूबेशन परामर्श को एकीकृत करके, हम स्टार्टअप को विकास में तेजी लाने और अद्वितीय सफलता प्राप्त करने में सक्षम बनाते हैं।",
      "list_of_experties": {
        "s1": {
          "title": "इन्क्यूबेशन और स्टार्टअप परामर्श",
          "paragraph": "विकास में तेजी लाने के लिए स्टार्टअप को अनुरूप सलाह, संसाधन और रणनीतिक मार्गदर्शन प्रदान करना।"
        },
        "s2": {
          "title": "निवेश प्रोत्साहन",
          "paragraph": "निवेशकों को उच्च क्षमता वाले अवसरों से जोड़कर और एक संपन्न निवेश पारिस्थितिकी तंत्र को बढ़ावा देकर आर्थिक विकास को बढ़ावा देना।"
        },
        "s3": {
          "title": "सरकारों को रणनीतिक सलाह",
          "paragraph": "प्रभावशाली, टिकाऊ विकास के लिए नीति, रणनीति और आर्थिक विकास पर सरकारी निकायों को विशेषज्ञ सलाह देना।"
        },
        "s4": {
          "title": "अंतर्राष्ट्रीय बाज़ार प्रवेश सहायता",
          "paragraph": "वैश्विक बाज़ारों में सफलतापूर्वक प्रवेश करने और विस्तार करने के लिए बाज़ार अनुसंधान, रणनीति और कनेक्शन के माध्यम से व्यवसायों का मार्गदर्शन करना।"
        },
        "s5": {
          "title": "आईएम एन्जिल्स के माध्यम से धन उगाहने का समर्थन",
          "paragraph": "आवश्यक फंडिंग सुरक्षित करने और उनकी विकास यात्रा को बढ़ावा देने के लिए स्टार्टअप्स को निवेशकों के नेटवर्क से जोड़ना।"
        },
        "s6": {
          "title": "सार्वजनिक क्षेत्र के लिए क्यूरेटेड समूह",
          "paragraph": "सार्वजनिक क्षेत्र की विशिष्ट आवश्यकताओं को संबोधित करने के लिए अनुरूप कार्यक्रम बनाना, नवाचार और सहयोगात्मक समाधानों को बढ़ाना।"
        }
      }
    },
    "menu": {
      "menu1": "आईएम के बारे में",
      "menu2": {
        "services": "सेवाएं",
        "sub1": "इन्क्यूबेशन और स्टार्टअप परामर्श",
        "sub2": "सरकारों को रणनीतिक सलाह",
        "sub3": "निवेश प्रोत्साहन",
        "sub4": "आईएम द्वारा उन्नत करें"
      },
      "menu3": {
        "fdi": "प्रत्यक्ष विदेशी निवेश",
        "sub1": "एफडीआई संस्थान",
        "sub2": "एफडीआई सीआरएम",
        "sub3": "व्यापार आसूचना मंच",
        "sub4": "एफडीआई इंटेलिजेंस प्लेटफार्म"
      },
      "menu4": "आजीविका",
      "menu5": "संसाधन",
      "menu6": "आईएम द्वारा उन्नत करें"
    },
    "im_edge": {
      "small": "आईएम एज",
      "big_white": "सीमा पार नवप्रवर्तन संवर्धन",
      "big_blue": "और स्थानीय आर्थिक विकास।",
      "paragraph": "इनक्यूबेशन मास्टर्स महत्वाकांक्षी उद्यमियों और संगठनों को सार्थक परिवर्तन लाने के लिए आवश्यक अंतर्दृष्टि, संसाधनों और समर्थन के साथ सशक्त बनाने के लिए प्रतिबद्ध है।",
      "list": {
        "l1": {
          "title": "इनक्यूबेटर और एक्सेलेरेटर",
          "para": "हम स्थानीय सरकारों के सहयोग से विशेष इनक्यूबेटर और एक्सेलेरेटर बनाते हैं, युवाओं के बीच उत्पाद विकास को बढ़ावा देते हैं और स्थानीय आर्थिक विकास को गति देते हैं।"
        },
        "l2": {
          "title": "नवाचार की सीमा पार पहुंच",
          "para": "इनक्यूबेशन मास्टर्स निवेश समर्थन द्वारा समर्थित सरकारी चुनौतियों को हल करने पर केंद्रित रणनीतिक मार्गदर्शन, नेटवर्क और समूह कार्यक्रमों के साथ स्टार्टअप्स को वैश्विक बाजारों में प्रवेश करने में सक्षम बनाता है।"
        },
        "l3": {
          "title": "व्यापार, निर्यात एवं निवेश संवर्धन",
          "para": "प्रमुख वैश्विक बाजारों में मजबूत उपस्थिति के साथ, हम व्यापारियों, निर्यातकों और निवेशकों के साथ निकटता से जुड़ते हैं, रिश्तों को बढ़ावा देने और व्यापार को बढ़ावा देने के लिए विदेशों में सरकारी हितों का प्रतिनिधित्व करते हैं।"
        },
        "l4": {
          "title": "एफडीआई संस्थान",
          "para": "आर्थिक विकास पेशेवरों के रूप में, हम गहन बाजार ज्ञान को रणनीतिक अंतर्दृष्टि के साथ जोड़ते हैं, यह समझते हैं कि उद्योग के रुझान और कॉर्पोरेट रणनीतियाँ दैनिक विकास को आगे बढ़ाने के लिए कैसे संरेखित होती हैं।"
        }
      }
    },
    "why_im": {
      "small": "इनक्यूबेशन मास्टर्स क्यों",
      "big": "वैश्विक स्तर पर स्टार्टअप हमारे साथ काम करने वाले आईएम के साथ काम करना क्यों चुनते हैं",
      "para": "चाहे आप कोई नया उद्यम शुरू कर रहे हों या किसी स्थापित उद्यम का विस्तार कर रहे हों, विशेषज्ञों की टीम आईएम सफल होने के लिए आवश्यक उपकरण, रणनीतियाँ और अंतर्दृष्टि प्रदान करती है।",
      "list": {
        "l1": {
          "title": "वैश्विक नेटवर्क",
          "para": "दुनिया भर में उद्योग के नेताओं, निवेशकों, सलाहकारों, तकनीकी भागीदारों और भागीदारों के हमारे विस्तृत नेटवर्क तक पहुंचें।"
        },
        "l2": {
          "title": "त्वरित विकास रणनीतियाँ",
          "para": "हमारी सिद्ध कार्यप्रणाली और व्यावहारिक दृष्टिकोण स्टार्टअप से मार्केट लीडर तक की आपकी यात्रा को तेजी से ट्रैक करने के लिए डिज़ाइन किया गया है।"
        },
        "l3": {
          "title": "प्रौद्योगिकी, नवाचार और निष्पादन का निर्बाध एकीकरण",
          "para": "हम दूरदर्शी सोच को कार्रवाई योग्य रणनीतियों के साथ जोड़ते हैं, जिससे आपको विचारों को प्रभावशाली व्यावसायिक समाधानों में बदलने में मदद मिलती है।"
        }
      },
      "button": "संपर्क में रहो"
    },
    "count": {
      "c1": "स्टार्टअप क्यूरेटेड",
      "c2": "इनक्यूबेटर बनाए गए",
      "c3": "पार्टनर नेटवर्क की ताकत",
      "c4": "फंडिंग की सुविधा"
    },
    "footer": {
      "section1": {
        "p1": "हमारे न्युजलेटर की सदस्यता प्राप्त करें",
        "button": "जमा करना"
      },
      "section2": {
        "heading": "उपयोगी कड़ियां",
        "menu1": "हमारे बारे में",
        "menu2": "इनसाइट्स",
        "menu3": "आजीविका",
        "menu4": "संसाधन",
        "Contact Us": "हमसे संपर्क करें"
      },
      "section3": {
        "heading": "साधन",
        "menu1": "प्रत्यक्ष विदेशी निवेश",
        "menu2": "एफडीआई सीआरएम",
        "menu3": "ट्रेड इंटेलिजेंस प्लेटफ़ॉर्म",
        "menu4": "एफडीआई इंटेलिजेंस प्लेटफार्म"
      },
      "section4": {
        "heading": "संपर्क जानकारी",
        "address": "ई07, 8वीं मंजिल, बंसल वन, भोपाल 462016 एमपी, आईएन"
      }
    },
    "footer_bottom": {
      "menu1": "उपयोग की शर्तें",
      "menu2": "गोपनीयता नीति।"
    },
    "about_page": {
      "heading": "हमारे बारे में",
      "small": "हमारे बारे में",
      "big_white": "व्यवसाय में विश्वसनीय भागीदार",
      "big_blue": "परिवर्तन.",
      "para1": "इनक्यूबेशन मास्टर्स, एक प्रमुख व्यवसाय परामर्श फर्म है, जो प्रारंभिक चरण की कंपनियों और उद्यमियों को उनकी पूरी क्षमता हासिल करने और उन्हें सशक्त बनाने के लिए समर्पित है। ",
      "para2": "हमारी टीम में उद्योग के गहन ज्ञान, तकनीकी विशेषज्ञता और विभिन्न क्षेत्रों में अनुभव वाले अनुभवी पेशेवर शामिल हैं। "
    },
    "fdi_page1": {
      "heading": "एफडीआई संस्थान",
      "small": "हमारे बारे में",
      "title": "एफडीआई संस्थान",
      "sub": "एफडीआई संस्थान का परिचय - आर्थिक विकास पेशेवरों को सशक्त बनाना",
      "para1": "आर्थिक विकास पेशेवर के रूप में काम करना एक जटिल और मांग वाला प्रयास है। ",
      "para2": "इंटरडिप्लोम मास्टर्स में, हम उन चुनौतियों और जटिलताओं को पहचानते हैं जिनका सामना आर्थिक विकास पेशेवर करते हैं। ",
      "list": {
        "l1": {
          "title": "विशेषज्ञता को बढ़ाना",
          "para": "एफडीआई संस्थान एक आर्थिक डेवलपर के रूप में आपकी दक्षता और विशेषज्ञता को बढ़ाने के लिए डिज़ाइन किए गए व्यावहारिक उपकरणों और संसाधनों का प्रवेश द्वार है। "
        },
        "l2": {
          "title": "एक व्यापक शिक्षण मंच",
          "para": "हमारा प्लेटफ़ॉर्म आवश्यक विषयों की एक विस्तृत श्रृंखला को कवर करता है, जिसमें निवेश प्रोत्साहन सर्वोत्तम प्रथाओं और विपणन रणनीतियों से लेकर मूल्य प्रस्तावों, लीड जनरेशन तकनीकों और निवेश को सुविधाजनक बनाने की जटिलताओं को समझना शामिल है। "
        },
        "l3": {
          "title": "व्यावसायिक प्रमाणन",
          "para": "एफडीआई संस्थान के सदस्य न केवल ज्ञान के भंडार तक पहुंच प्राप्त करते हैं, बल्कि पेशेवर प्रमाणपत्र अर्जित करने का अवसर भी प्राप्त करते हैं। "
        },
        "l4": {
          "title": "अत्याधुनिक अंतर्दृष्टि",
          "para": "मूल्यवान प्रशिक्षण और प्रमाणन के अलावा, ग्राहकों को विशेष रूप से विकसित रिपोर्ट सामग्री तक विशेष पहुंच का लाभ मिलता है। "
        },
        "l5": {
          "title": "व्यक्तिगत और संगठनात्मक संवर्धन",
          "para": "एफडीआई संस्थान केवल व्यक्तिगत विकास के बारे में नहीं है; "
        },
        "l6": {
          "title": "उत्कृष्टता की खोज में हमसे जुड़ें",
          "para": "एफडीआई संस्थान आर्थिक विकास में उत्कृष्टता की यात्रा में आपका साथी है। "
        }
      },
      "buttom_line": "एफडीआई संस्थान के साथ आर्थिक विकास के भविष्य को अपनाएं - आपकी सफलता के प्रति हमारी प्रतिबद्धता का एक प्रमाण।"
    },
    "fdi_page2": {
      "heading": "एफडीआई सीआरएम",
      "small": "एफडीआई सीआरएम",
      "title": "एफडीआई सीआरएम",
      "sub": "एफडीआई सीआरएम - निवेशक संबंध प्रबंधन को पुनर्परिभाषित करना",
      "para1": "जब जटिल निवेशक जीवन-चक्र का प्रबंधन करने की बात आती है, जिसका आर्थिक विकास संगठन (ईडीओ) और निवेश संवर्धन एजेंसियां ​​(आईपीए) प्रतिदिन सामना करते हैं, तो पारंपरिक सीआरएम सिस्टम कमजोर पड़ जाते हैं। ",
      "list": {
        "l1": {
          "title": "निवेशक प्रबंधन के लिए एक समग्र दृष्टिकोण",
          "para": "इंटरडिप्लोम सीआरएम, पारंपरिक समाधानों के विपरीत, ईडीओ और आईपीए को संपूर्ण निवेशक जीवन-चक्र को निर्बाध रूप से प्रबंधित करने का अधिकार देता है। "
        },
        "l2": {
          "title": "छिपी हुई लागतों के बिना अनुकूलन",
          "para": "इंटरडिप्लोम सीआरएम को जो चीज अलग करती है, वह इसका सहज ज्ञान युक्त डिजाइन है जो तेजी से अनुकूलन की अनुमति देता है। "
        },
        "l3": {
          "title": "सुव्यवस्थित ऑनबोर्डिंग और समर्थन",
          "para": "हम समझते हैं कि नई प्रणाली अपनाना चुनौतीपूर्ण हो सकता है। "
        },
        "l4": {
          "title": "निवेशक की सफलता में आपका भागीदार",
          "para": "इंटरडिप्लोम सीआरएम सिर्फ एक उपकरण नहीं है; "
        }
      },
      "buttom_line": "निवेशक संबंध प्रबंधन को पुनर्परिभाषित करने में अपने विश्वसनीय साथी के रूप में इंटरडिप्लोम सीआरएम को चुनें। "
    },
    "fdi_page3": {
      "heading": "व्यापार आसूचना",
      "small": "व्यापार आसूचना",
      "title": "व्यापार आसूचना",
      "sub": "ट्रेड इंटेलिजेंस प्लेटफ़ॉर्म: परिशुद्धता के साथ बाज़ार अंतर्दृष्टि को उजागर करें",
      "para1": "FDiMasters सुइट के एक महत्वपूर्ण घटक के रूप में, हमारा ट्रेड इंटेलिजेंस प्लेटफ़ॉर्म बाज़ार अंतर्दृष्टि और समर्थन सेवाओं के लिए आपका प्रवेश द्वार है। ",
      "list_heading": "प्रमुख विशेषताऐं",
      "list": {
        "l1": {
          "title": "जटिल इलाके में नेविगेट करना",
          "para": "हम भारत में आयात शुल्क, करों और सीमा शुल्क प्रक्रियाओं पर आवश्यक जानकारी प्रदान करते हैं, जिससे आपको सीमा पार व्यापार की जटिलताओं को कुशलतापूर्वक प्रबंधित करने में मदद मिलती है।"
        },
        "l2": {
          "title": "अनुपालन और विनियम",
          "para": "वाणिज्यिक मानकों, विनियमों और प्रथाओं के बारे में सूचित रहें, यह सुनिश्चित करते हुए कि आपका संचालन भारतीय व्यापार मानदंडों और बौद्धिक संपदा अधिकारों के अनुरूप है।"
        },
        "l3": {
          "title": "बाज़ार विशेषज्ञता",
          "para": "भारतीय बाजार में सूचित निर्णय लेने के लिए वितरण चैनलों, व्यापार यात्रा अंतर्दृष्टि और अन्य अमूल्य डेटा सहित विस्तृत बाजार जानकारी तक पहुंचें।"
        },
        "l4": {
          "title": "रणनीतिक अंतर्दृष्टि",
          "para": "अपने उद्योग और कंपनी प्रोफ़ाइल के अनुरूप अवसरों और सर्वोत्तम संभावनाओं की पहचान करें, जिससे यह सुनिश्चित हो सके कि आप भारत में अपनी विकास क्षमता को अधिकतम कर सकें।"
        }
      }
    },
    "fdi_page4": {
      "heading": "एफडीआई इंटेलिजेंस",
      "small": "एफडीआई इंटेलिजेंस",
      "title": "एफडीआई इंटेलिजेंस",
      "sub": "एफडीआई इंटेलिजेंस प्लेटफॉर्म: सटीकता के साथ निवेश के अवसरों को अनलॉक करें",
      "para1": "FDiMasters सुइट के केंद्र में, हमारा FDI इंटेलिजेंस प्लेटफ़ॉर्म निवेश अंतर्दृष्टि और अवसरों की दुनिया के लिए आपका प्रवेश द्वार है। ",
      "list_heading": "प्रमुख विशेषताऐं",
      "list": {
        "l1": {
          "title": "व्यापक भारतीय अंतर्दृष्टि",
          "para": "हमारा प्लेटफ़ॉर्म भारतीय कंपनियों और संपर्कों का सावधानीपूर्वक संकलित डेटाबेस का दावा करता है, जो अद्वितीय सटीकता प्रदान करता है। "
        },
        "l2": {
          "title": "उद्योग-केंद्रित खोजें",
          "para": "अपनी खोजों को विभिन्न क्षेत्रों में विशिष्ट भारतीय उद्योगों के अनुरूप बनाएं, जिससे आप अपने उद्देश्यों के अनुरूप निवेश संभावनाओं को इंगित कर सकें।"
        },
        "l3": {
          "title": "निवेश क्षमता विश्लेषण",
          "para": "निवेश क्षमता के संकेतों को स्कैन करने के लिए अलग-अलग कंपनियों में गहराई से जाएँ, जिससे आपको भारतीय बाज़ार में सबसे आशाजनक अवसरों की पहचान करने में मदद मिलेगी।"
        },
        "l4": {
          "title": "सहज अनुकूलन",
          "para": "हमारा प्लेटफ़ॉर्म आपको आपके निवेश अनुसंधान और निर्णय लेने की प्रक्रिया को सुव्यवस्थित करते हुए, लक्षित सूचियों को आसानी से खोजने, फ़िल्टर करने, सॉर्ट करने और निर्यात करने का अधिकार देता है।"
        }
      }
    },
    "career_page": {
      "heading": "आजीविका",
      "small": "आजीविका",
      "para": "आईएम में, हम सिर्फ एक व्यवसाय परामर्श फर्म से कहीं अधिक हैं; ",
      "form": {
        "f1": "नाम",
        "f2": "ईमेल",
        "f3": "गतिमान",
        "f4": "आप आईएम के लिए काम क्यों करना चाहते हैं?",
        "f5": "रेज़्यूमे अपलोड करें",
        "button": "जमा करना"
      }
    },
    "resource_page": {
      "heading": "संसाधन",
      "small": "संसाधन",
      "list": {
        "l1": "पॉडकास्ट",
        "l2": "वेबिनार",
        "l3": "स्टार्टअप रिपब्लिक ब्लॉग"
      }
    },
    "elevate_by_im": {
      "small": "आईएम द्वारा उन्नत करें",
      "heading": "के लिए एक अभूतपूर्व 3डी इमर्सिव ग्रोथ अनुभव",
      "blue": "स्टार्टअप",
      "para": "एलिवेट बाय इनक्यूबेशन मास्टर्स (ईआईएम) एक 3डी इमर्सिव बिजनेस इनक्यूबेशन प्रोग्राम है जिसे एशियाई देशों में स्टार्टअप्स को समर्थन देने के लिए डिजाइन किया गया है। ",
      "program": {
        "p1": {
          "title": "अल्फा",
          "button": "और पढ़ें",
          "para": "बहुत प्रारंभिक चरण के स्टार्टअप पर लक्षित। "
        },
        "p2": {
          "title": "बीटा",
          "button": "और पढ़ें",
          "para": "बाज़ार में प्रवेश के लिए एक संरचित दृष्टिकोण स्थापित करने के साथ-साथ व्यवसाय मॉडल को परिष्कृत करने, एमवीपी विकसित करने और कानूनी अनुपालन पर ध्यान दें"
        },
        "p3": {
          "title": "गामा",
          "button": "और पढ़ें",
          "para": "त्वरित विकास को लक्षित करने वाली बढ़ी हुई सेवा पेशकश, परामर्श और वित्त पोषण मार्गदर्शन के साथ उन्नत समर्थन।"
        },
        "p4": {
          "title": "सिग्मा",
          "button": "और पढ़ें",
          "para": "अंतिम चरण प्रभावी ढंग से विस्तार करने और नए विकास के अवसरों तक पहुंचने के लिए विस्तार, धन जुटाने, टीम निर्माण और उन्नत व्यावसायिक रणनीतियों पर ध्यान केंद्रित कर रहा है।"
        }
      }
    }
  }