{
  "slider": {
    "small_heading": "ยกระดับการเริ่มต้นของคุณด้วย IM",
    "big_heading": "ทีมที่มีทักษะในด้านความเฉียบแหลมทางธุรกิจ",
    "paragraph": "ที่ Incubation Masters เรานำเสนอข้อมูลเชิงลึกเชิงกลยุทธ์และโซลูชั่นที่เป็นนวัตกรรม เพื่อเพิ่มขีดความสามารถให้กับธุรกิจทั่วโลกเพื่อให้บรรลุการเติบโตที่ยั่งยืน",
    "button": "รู้เพิ่มเติม"
  },
  "our_experties": {
    "small": "ความเชี่ยวชาญของเรา",
    "big_heading": "สิ่งที่เรานำมาไว้บนโต๊ะ",
    "paragraph": "ด้วยการบูรณาการโซลูชั่นสตาร์ทอัพที่ครอบคลุม บริการทางธุรกิจ กลยุทธ์การขยายตลาด และการให้คำปรึกษาด้านการบ่มเพาะที่ปรับให้เหมาะสม เราช่วยให้สตาร์ทอัพสามารถเร่งการเติบโตและบรรลุความสำเร็จที่ไม่มีใครเทียบได้",
    "list_of_experties": {
      "s1": {
        "title": "การให้คำปรึกษาด้านการบ่มเพาะและสตาร์ทอัพ",
        "paragraph": "มอบการให้คำปรึกษา ทรัพยากร และคำแนะนำเชิงกลยุทธ์ที่ปรับให้เหมาะกับสตาร์ทอัพเพื่อเร่งการเติบโต"
      },
      "s2": {
        "title": "การส่งเสริมการลงทุน",
        "paragraph": "ขับเคลื่อนการเติบโตทางเศรษฐกิจโดยการเชื่อมโยงนักลงทุนกับโอกาสที่มีศักยภาพสูงและส่งเสริมระบบนิเวศการลงทุนที่เจริญรุ่งเรือง"
      },
      "s3": {
        "title": "ที่ปรึกษาเชิงยุทธศาสตร์แก่รัฐบาล",
        "paragraph": "ให้คำแนะนำจากผู้เชี่ยวชาญแก่หน่วยงานภาครัฐเกี่ยวกับนโยบาย กลยุทธ์ และการพัฒนาเศรษฐกิจเพื่อการเติบโตที่มีผลกระทบและยั่งยืน"
      },
      "s4": {
        "title": "ความช่วยเหลือในการเข้าสู่ตลาดระหว่างประเทศ",
        "paragraph": "ชี้แนะธุรกิจผ่านการวิจัยตลาด กลยุทธ์ และการเชื่อมโยงเพื่อประสบความสำเร็จในการเข้าสู่และขยายในตลาดโลก"
      },
      "s5": {
        "title": "การสนับสนุนการระดมทุนผ่าน IM Angels",
        "paragraph": "เชื่อมโยงสตาร์ทอัพกับเครือข่ายนักลงทุนเพื่อจัดหาเงินทุนที่จำเป็นและขับเคลื่อนเส้นทางการเติบโต"
      },
      "s6": {
        "title": "กลุ่มที่คัดสรรแล้วสำหรับภาครัฐ",
        "paragraph": "สร้างโปรแกรมที่ออกแบบมาโดยเฉพาะเพื่อตอบสนองความต้องการเฉพาะของภาครัฐ เสริมสร้างนวัตกรรมและโซลูชั่นการทำงานร่วมกัน"
      }
    }
  },
  "menu": {
    "menu1": "เกี่ยวกับ ไอเอ็ม",
    "menu2": {
      "services": "บริการ",
      "sub1": "การให้คำปรึกษาด้านการบ่มเพาะและสตาร์ทอัพ",
      "sub2": "การให้คำปรึกษาเชิงยุทธศาสตร์แก่รัฐบาล",
      "sub3": "การส่งเสริมการลงทุน",
      "sub4": "ยกระดับโดย IM"
    },
    "menu3": {
      "fdi": "การลงทุนโดยตรงจากต่างประเทศ",
      "sub1": "สถาบันเอฟดีไอ",
      "sub2": "CRM จากต่างประเทศ",
      "sub3": "แพลตฟอร์มข่าวกรองการค้า",
      "sub4": "แพลตฟอร์มข่าวกรอง FDI"
    },
    "menu4": "อาชีพ",
    "menu5": "ทรัพยากร",
    "menu6": "ยกระดับโดย IM"
  },
  "im_edge": {
    "small": "ขอบ IM",
    "big_white": "การส่งเสริมนวัตกรรมข้ามพรมแดน",
    "big_blue": "และการพัฒนาเศรษฐกิจท้องถิ่น",
    "paragraph": "Incubation Masters มุ่งมั่นที่จะส่งเสริมผู้ประกอบการและองค์กรที่มีความทะเยอทะยานด้วยข้อมูลเชิงลึก ทรัพยากร และการสนับสนุนที่จำเป็นเพื่อขับเคลื่อนการเปลี่ยนแปลงที่มีความหมาย",
    "list": {
      "l1": {
        "title": "ตู้ฟักและตัวเร่งความเร็ว",
        "para": "เราสร้างศูนย์บ่มเพาะและตัวเร่งปฏิกิริยาเฉพาะทางโดยร่วมมือกับรัฐบาลท้องถิ่น ส่งเสริมการพัฒนาผลิตภัณฑ์ในหมู่เยาวชน และขับเคลื่อนการเติบโตทางเศรษฐกิจในท้องถิ่น"
      },
      "l2": {
        "title": "การเข้าถึงนวัตกรรมข้ามพรมแดน",
        "para": "Incubation Masters ช่วยให้สตาร์ทอัพเข้าสู่ตลาดโลกด้วยคำแนะนำเชิงกลยุทธ์ เครือข่าย และโปรแกรมกลุ่มประชากรตามรุ่นที่มุ่งเน้นการแก้ปัญหาความท้าทายของรัฐบาล โดยได้รับการสนับสนุนจากการสนับสนุนด้านการลงทุน"
      },
      "l3": {
        "title": "การส่งเสริมการค้า การส่งออก และการลงทุน",
        "para": "ด้วยสถานะที่แข็งแกร่งในตลาดสำคัญระดับโลก เราเชื่อมต่ออย่างใกล้ชิดกับผู้ค้า ผู้ส่งออก และนักลงทุน ซึ่งเป็นตัวแทนของผลประโยชน์ของรัฐบาลในต่างประเทศเพื่อส่งเสริมความสัมพันธ์และส่งเสริมการค้า"
      },
      "l4": {
        "title": "สถาบันเอฟดีไอ",
        "para": "ในฐานะผู้เชี่ยวชาญด้านการพัฒนาเศรษฐกิจ เราผสมผสานความรู้เชิงลึกเกี่ยวกับตลาดเข้ากับข้อมูลเชิงลึกเชิงกลยุทธ์ เพื่อทำความเข้าใจว่าแนวโน้มของอุตสาหกรรมและกลยุทธ์องค์กรสอดคล้องกันเพื่อขับเคลื่อนการเติบโตในแต่ละวันอย่างไร"
      }
    }
  },
  "why_im": {
    "small": "ทำไมต้องเป็นผู้เชี่ยวชาญด้านการบ่มเพาะ",
    "big": "ทำไมสตาร์ทอัพทั่วโลกเลือกร่วมงานกับ IM ร่วมงานกับเรา",
    "para": "ไม่ว่าคุณจะเปิดตัวธุรกิจใหม่หรือขยายขนาดองค์กรที่จัดตั้งขึ้นแล้ว ทีมผู้เชี่ยวชาญ IM จะมอบเครื่องมือ กลยุทธ์ และข้อมูลเชิงลึกที่จำเป็นต่อการประสบความสำเร็จ",
    "list": {
      "l1": {
        "title": "เครือข่ายทั่วโลก",
        "para": "เข้าถึงเครือข่ายที่กว้างขวางของเราซึ่งประกอบไปด้วยผู้นำในอุตสาหกรรม นักลงทุน ผู้ให้คำปรึกษา พันธมิตรด้านเทคนิค และพันธมิตรทั่วโลก"
      },
      "l2": {
        "title": "กลยุทธ์การเติบโตแบบเร่งรัด",
        "para": "วิธีการที่ได้รับการพิสูจน์แล้วและแนวทางปฏิบัติจริงของเราได้รับการออกแบบมาเพื่อติดตามการเดินทางของคุณอย่างรวดเร็วตั้งแต่สตาร์ทอัพไปจนถึงผู้นำตลาด"
      },
      "l3": {
        "title": "การบูรณาการเทคโนโลยี นวัตกรรม และการดำเนินการอย่างราบรื่น",
        "para": "เราผสมผสานการคิดที่มีวิสัยทัศน์เข้ากับกลยุทธ์ที่นำไปปฏิบัติได้ ช่วยให้คุณเปลี่ยนแนวคิดให้เป็นโซลูชันทางธุรกิจที่มีประสิทธิภาพ"
      }
    },
    "button": "ได้รับการติดต่อ"
  },
  "count": {
    "c1": "สตาร์ทอัพที่คัดสรรแล้ว",
    "c2": "สร้างตู้ฟักแล้ว",
    "c3": "ความแข็งแกร่งของเครือข่ายพันธมิตร",
    "c4": "เงินทุนอำนวยความสะดวก"
  },
  "footer": {
    "section1": {
      "p1": "สมัครรับจดหมายข่าวของเรา",
      "button": "ส่ง"
    },
    "section2": {
      "heading": "ลิงค์ที่เป็นประโยชน์",
      "menu1": "เกี่ยวกับเรา",
      "menu2": "ข้อมูลเชิงลึก",
      "menu3": "อาชีพ",
      "menu4": "ทรัพยากร",
      "Contact Us": "ติดต่อเรา"
    },
    "section3": {
      "heading": "ทรัพยากร",
      "menu1": "การลงทุนโดยตรงจากต่างประเทศ",
      "menu2": "CRM จากต่างประเทศ",
      "menu3": "แพลตฟอร์มข่าวกรองทางการค้า",
      "menu4": "แพลตฟอร์มข่าวกรอง FDI"
    },
    "section4": {
      "heading": "ข้อมูลการติดต่อ",
      "address": "E07, ชั้น 8, Bansal One, โภปาล 462016 MP, IN"
    }
  },
  "footer_bottom": {
    "menu1": "เงื่อนไขการใช้งาน",
    "menu2": "นโยบายความเป็นส่วนตัว."
  },
  "about_page": {
    "heading": "เกี่ยวกับเรา",
    "small": "เกี่ยวกับเรา",
    "big_white": "พันธมิตรที่เชื่อถือได้ในธุรกิจ",
    "big_blue": "การเปลี่ยนแปลง",
    "para1": "Incubation Masters คือบริษัทที่ปรึกษาทางธุรกิจชั้นนำที่อุทิศตนเพื่อเพิ่มศักยภาพให้กับบริษัทและผู้ประกอบการในระยะเริ่มแรกให้ขยายขนาดและบรรลุศักยภาพสูงสุดของตน ",
    "para2": "ทีมงานของเราประกอบด้วยผู้เชี่ยวชาญที่มีประสบการณ์ซึ่งมีความรู้เชิงลึกในอุตสาหกรรม ความเชี่ยวชาญทางเทคนิค และประสบการณ์ในภาคส่วนต่างๆ "
  },
  "fdi_page1": {
    "heading": "สถาบันเอฟดีไอ",
    "small": "เกี่ยวกับเรา",
    "title": "สถาบันเอฟดีไอ",
    "sub": "ขอแนะนำสถาบัน FDi - เพิ่มศักยภาพให้กับผู้เชี่ยวชาญด้านการพัฒนาเศรษฐกิจ",
    "para1": "การทำงานในฐานะผู้เชี่ยวชาญด้านการพัฒนาเศรษฐกิจถือเป็นความพยายามที่ซับซ้อนและมีความต้องการสูง ",
    "para2": "ที่ InterDiplom Masters เราตระหนักถึงความท้าทายและความซับซ้อนที่ผู้เชี่ยวชาญด้านการพัฒนาเศรษฐกิจเผชิญ ",
    "list": {
      "l1": {
        "title": "ยกระดับความเชี่ยวชาญ",
        "para": "สถาบัน FDi เป็นประตูสู่เครื่องมือและทรัพยากรที่ใช้งานได้จริงซึ่งออกแบบมาเพื่อเพิ่มพูนความสามารถและความเชี่ยวชาญของคุณในฐานะนักพัฒนาเศรษฐกิจ "
      },
      "l2": {
        "title": "แพลตฟอร์มการเรียนรู้ที่ครอบคลุม",
        "para": "แพลตฟอร์มของเราครอบคลุมหัวข้อสำคัญต่างๆ มากมาย ตั้งแต่แนวทางปฏิบัติที่ดีที่สุดในการส่งเสริมการลงทุนและกลยุทธ์ทางการตลาด ไปจนถึงการทำความเข้าใจคุณค่าที่นำเสนอ เทคนิคการสร้างโอกาสในการขาย และความซับซ้อนในการอำนวยความสะดวกในการลงทุน "
      },
      "l3": {
        "title": "การรับรองมืออาชีพ",
        "para": "สมาชิกสถาบัน FDi ไม่เพียงแต่จะได้รับการเข้าถึงความรู้อันมากมาย แต่ยังมีโอกาสได้รับใบรับรองทางวิชาชีพอีกด้วย "
      },
      "l4": {
        "title": "ข้อมูลเชิงลึกที่ล้ำสมัย",
        "para": "นอกเหนือจากการฝึกอบรมและการรับรองอันทรงคุณค่าแล้ว สมาชิกยังได้รับประโยชน์จากการเข้าถึงเนื้อหารายงานที่พัฒนาขึ้นเป็นพิเศษอีกด้วย "
      },
      "l5": {
        "title": "การเพิ่มประสิทธิภาพส่วนบุคคลและองค์กร",
        "para": "สถาบัน FDi ไม่ใช่แค่การเติบโตส่วนบุคคลเท่านั้น "
      },
      "l6": {
        "title": "เข้าร่วมกับเราในการแสวงหาความเป็นเลิศ",
        "para": "สถาบัน FDi เป็นเพื่อนร่วมทางของคุณในการเดินทางสู่ความเป็นเลิศในการพัฒนาเศรษฐกิจ "
      }
    },
    "buttom_line": "ยอมรับอนาคตของการพัฒนาเศรษฐกิจกับสถาบัน FDi ซึ่งเป็นข้อพิสูจน์ถึงความมุ่งมั่นของเราต่อความสำเร็จของคุณ"
  },
  "fdi_page2": {
    "heading": "CRM จากต่างประเทศ",
    "small": "CRM จากต่างประเทศ",
    "title": "CRM จากต่างประเทศ",
    "sub": "FDi CRM - นิยามใหม่ของการจัดการนักลงทุนสัมพันธ์",
    "para1": "ระบบ CRM แบบดั้งเดิมขาดหายไปเมื่อพูดถึงการจัดการวงจรชีวิตของนักลงทุนที่ซับซ้อนซึ่งองค์กรพัฒนาเศรษฐกิจ (EDO) และสำนักงานส่งเสริมการลงทุน (IPA) ต้องเผชิญทุกวัน ",
    "list": {
      "l1": {
        "title": "แนวทางแบบองค์รวมเพื่อการจัดการนักลงทุน",
        "para": "InterDiplom CRM ต่างจากโซลูชันทั่วไป โดยช่วยให้ EDO และ IPA สามารถจัดการวงจรชีวิตของนักลงทุนทั้งหมดได้อย่างราบรื่น "
      },
      "l2": {
        "title": "การปรับแต่งโดยไม่มีค่าใช้จ่ายแอบแฝง",
        "para": "สิ่งที่ทำให้ InterDiplom CRM แตกต่างคือการออกแบบที่ใช้งานง่ายซึ่งช่วยให้ปรับแต่งได้อย่างรวดเร็ว "
      },
      "l3": {
        "title": "การเริ่มต้นใช้งานและการสนับสนุนที่คล่องตัว",
        "para": "เราเข้าใจดีว่าการนำระบบใหม่มาใช้อาจเป็นเรื่องท้าทาย "
      },
      "l4": {
        "title": "หุ้นส่วนของคุณในความสำเร็จของนักลงทุน",
        "para": "InterDiplom CRM ไม่ได้เป็นเพียงเครื่องมือเท่านั้น "
      }
    },
    "buttom_line": "เลือก InterDiplom CRM เป็นเพื่อนที่คุณไว้วางใจในการกำหนดนิยามใหม่ของการจัดการนักลงทุนสัมพันธ์ "
  },
  "fdi_page3": {
    "heading": "หน่วยสืบราชการลับทางการค้า",
    "small": "หน่วยสืบราชการลับทางการค้า",
    "title": "หน่วยสืบราชการลับทางการค้า",
    "sub": "แพลตฟอร์ม Trade Intelligence: เปิดเผยข้อมูลเชิงลึกของตลาดอย่างแม่นยำ",
    "para1": "ในฐานะองค์ประกอบสำคัญของ FDiMasters Suite แพลตฟอร์ม Trade Intelligence ของเราจึงเป็นประตูสู่ข้อมูลเชิงลึกด้านตลาดและบริการสนับสนุนมากมาย ",
    "list_heading": "คุณสมบัติที่สำคัญ",
    "list": {
      "l1": {
        "title": "การนำทางภูมิประเทศที่ซับซ้อน",
        "para": "เราให้ข้อมูลที่จำเป็นเกี่ยวกับภาษีนำเข้า ภาษี และขั้นตอนศุลกากรในอินเดีย ช่วยให้คุณจัดการความซับซ้อนของการค้าข้ามพรมแดนได้อย่างมีประสิทธิภาพ"
      },
      "l2": {
        "title": "การปฏิบัติตามและกฎระเบียบ",
        "para": "รับข่าวสารเกี่ยวกับมาตรฐานทางการค้า กฎระเบียบ และแนวปฏิบัติ เพื่อให้มั่นใจว่าการดำเนินงานของคุณสอดคล้องกับบรรทัดฐานทางธุรกิจและสิทธิ์ในทรัพย์สินทางปัญญาของอินเดีย"
      },
      "l3": {
        "title": "ความเชี่ยวชาญด้านการตลาด",
        "para": "เข้าถึงข้อมูลตลาดโดยละเอียด รวมถึงช่องทางการจัดจำหน่าย ข้อมูลเชิงลึกด้านการเดินทางเพื่อธุรกิจ และข้อมูลอันล้ำค่าอื่น ๆ เพื่อประกอบการตัดสินใจในตลาดอินเดียโดยมีข้อมูลครบถ้วน"
      },
      "l4": {
        "title": "ข้อมูลเชิงลึกเชิงกลยุทธ์",
        "para": "ระบุโอกาสและแนวโน้มที่ดีที่สุดที่ปรับให้เหมาะกับอุตสาหกรรมและโปรไฟล์บริษัทของคุณ เพื่อให้มั่นใจว่าคุณสามารถเพิ่มศักยภาพการเติบโตในอินเดียได้สูงสุด"
      }
    }
  },
  "fdi_page4": {
    "heading": "หน่วยสืบราชการลับเอฟดีไอ",
    "small": "หน่วยสืบราชการลับเอฟดีไอ",
    "title": "หน่วยสืบราชการลับเอฟดีไอ",
    "sub": "แพลตฟอร์มข่าวกรอง FDI: ปลดล็อกโอกาสการลงทุนอย่างแม่นยำ",
    "para1": "หัวใจของ FDiMasters Suite คือแพลตฟอร์ม FDI Intelligence ของเราเป็นประตูสู่โลกแห่งข้อมูลเชิงลึกและโอกาสด้านการลงทุน ",
    "list_heading": "คุณสมบัติที่สำคัญ",
    "list": {
      "l1": {
        "title": "ข้อมูลเชิงลึกของอินเดียที่ครอบคลุม",
        "para": "แพลตฟอร์มของเรามีฐานข้อมูลบริษัทและผู้ติดต่อในอินเดียที่ได้รับการดูแลอย่างพิถีพิถัน โดยให้ความแม่นยำที่ไม่มีใครเทียบได้ "
      },
      "l2": {
        "title": "การค้นหาที่เน้นอุตสาหกรรม",
        "para": "ปรับแต่งการค้นหาของคุณให้เหมาะกับอุตสาหกรรมอินเดียที่เฉพาะเจาะจงในภาคส่วนต่างๆ ช่วยให้คุณสามารถระบุโอกาสในการลงทุนที่สอดคล้องกับวัตถุประสงค์ของคุณ"
      },
      "l3": {
        "title": "การวิเคราะห์ศักยภาพการลงทุน",
        "para": "เจาะลึกบริษัทแต่ละแห่งเพื่อสแกนหาสัญญาณศักยภาพในการลงทุน ช่วยให้คุณระบุโอกาสที่มีแนวโน้มมากที่สุดในตลาดอินเดีย"
      },
      "l4": {
        "title": "การปรับแต่งที่ไม่ยุ่งยาก",
        "para": "แพลตฟอร์มของเราช่วยให้คุณค้นหา กรอง จัดเรียง และส่งออกรายการเป้าหมายได้อย่างง่ายดาย เพิ่มความคล่องตัวในการวิจัยการลงทุนและกระบวนการตัดสินใจของคุณ"
      }
    }
  },
  "career_page": {
    "heading": "อาชีพ",
    "small": "อาชีพ",
    "para": "ที่ IM เราเป็นมากกว่าบริษัทที่ปรึกษาทางธุรกิจ ",
    "form": {
      "f1": "ชื่อ",
      "f2": "อีเมล",
      "f3": "มือถือ",
      "f4": "ทำไมคุณถึงอยากทำงานให้กับ IM?",
      "f5": "อัพโหลดเรซูเม่",
      "button": "ส่ง"
    }
  },
  "resource_page": {
    "heading": "ทรัพยากร",
    "small": "ทรัพยากร",
    "list": {
      "l1": "พอดแคสต์",
      "l2": "การสัมมนาผ่านเว็บ",
      "l3": "บล็อกสาธารณรัฐเริ่มต้น"
    }
  },
  "elevate_by_im": {
    "small": "ยกระดับโดย IM",
    "heading": "ประสบการณ์การเติบโตที่ดื่มด่ำแบบ 3 มิติที่ก้าวล้ำสำหรับ",
    "blue": "สตาร์ทอัพ",
    "para": "Elevate by Incubation Masters (EIM) คือโปรแกรมบ่มเพาะธุรกิจแบบสามมิติที่ออกแบบมาเพื่อสนับสนุนสตาร์ทอัพในประเทศแถบเอเชีย ",
    "program": {
      "p1": {
        "title": "อัลฟ่า",
        "button": "อ่านเพิ่มเติม",
        "para": "กำหนดเป้าหมายไปที่สตาร์ทอัพในระยะเริ่มต้น "
      },
      "p2": {
        "title": "เบต้า",
        "button": "อ่านเพิ่มเติม",
        "para": "มุ่งเน้นไปที่การปรับปรุงโมเดลธุรกิจ การพัฒนา MVP และการปฏิบัติตามกฎหมาย พร้อมกับสร้างแนวทางที่มีโครงสร้างในการเข้าสู่ตลาด"
      },
      "p3": {
        "title": "แกมมา",
        "button": "อ่านเพิ่มเติม",
        "para": "การสนับสนุนขั้นสูงพร้อมการนำเสนอบริการ การให้คำปรึกษา และคำแนะนำด้านเงินทุนที่เพิ่มขึ้นโดยมีเป้าหมายเพื่อการเติบโตที่รวดเร็ว"
      },
      "p4": {
        "title": "ซิกมา",
        "button": "อ่านเพิ่มเติม",
        "para": "ระยะสุดท้ายมุ่งเน้นไปที่การขยาย การระดมทุน การสร้างทีม และกลยุทธ์ทางธุรกิจขั้นสูงเพื่อขยายขนาดอย่างมีประสิทธิภาพและเข้าถึงโอกาสการเติบโตใหม่ๆ"
      }
    }
  }
}